{    
    "seccion.uno":"Programas",
    "seccion.dos":"Innovación",
    "seccion.tres":"Infraestructura",
    "seccion.cuatro":"Quiénes Somos",
    "seccion.cinco":"Contacto",
    "seccion.seis":"NEWS",
    "home1":"Innovando para trascender",
    "home2":"Descargar el plan estratégico",
    "home3":"Programas Estratégicos de I+D+i",
    "home4":"Innovación en acción",
    "home5":"Infraestructura y tecnología",
    "home6":"Equipo Humano",
    "equipo":"Equipo",
    "alizan":"Alianzas",
    "new":"News",
    "homeDescubrir":"Descubrir",
    "home360":"Ver 360°",
    "homeUnete":"Únete",
    "contacto1":"Contacto",
    "contacto2":"Felices de poder ayudarte, hablemos.",
    "contacto3":"Enviar", 
    "contacto4":"Contacto",
    "contactoNombre":"Nombre", 
    "contactoMail":"Mail",
    "contactoAcerca":"Acerca de tu interes.",
    "sumate1":"Sumate a la comunidad",
    "uniteCV":"Dejanos tu link de tu CV, ó escribe sobre tí y te contactaremos.",
    "unite1":"Felices de poder trabajar juntos.",
    "unite2":"Únete",
    "infra1":"Infraestructura y equipamiento",
    "infra2":"Más de 1.500 m2 en pleno corazón del Valle del Maule, principal zona vitivinícola de Chile con más de 31.800 hectáreas de vides viníferas plantadas. Aquí contamos con:",
    "infra3":"Laboratorio",
    "infra4":"Químico",
    "infra5":"Analizando con máxima precisión ",
    "infra6":"Laboratorio Biología Molecular",
    "infra7":"Explorando sin límites",
    "infra8":"Bodega",
    "infra9":"Experimental",
    "infra10":"Abriendo nuevos caminos",
    "infra11":"Centro de",
    "infra12":"Extensión",
    "infra13":"Conectando personas y conocimientos",
    "infra14":"Cuenta con instrumentos de alta precisión que permiten el análisis de uvas y vinos desde un enfoque clásico e instrumental. Su equipamiento mayor incluye instrumentos analíticos y de medición como UPLC-DAD/ FL, GC-MS/MS, ICP-OES. Con ellos se posibilita el estudio de polifenoles, taninos, antocianinas, aromas, ácidos orgánicos, volátiles, metales, sanidad e inocuidad de vinos, entre otros. ",
    "infra15":"Cuenta con equipamiento de punta que permite el diagnóstico temprano de las principales enfermedades que afectan al viñedo (hongos de la madera, virus y bacterias), mediante el uso de herramientas moleculares. El equipamiento incluye instrumentos para el aislamiento e identificación de microorganismos (área de microbiología), purificación y amplificación de ácidos nucleicos para identificación de patógenos con capacidad automatizada de procesamiento de muestras (Área de PCR y qPCR), y cultivo in vitro para saneamiento y multiplicación de materiales vegetales seleccionados.",
    "infra16":"La bodega está equipada con tecnología industrial y permite trabajar a pequeñas escalas de vinificación con el objetivo de analizar y experimentar nuevas alternativas de desarrollo para la vitivinicultura de la compañía y del sector en general.",
    "infra17":"Alrededor de 150 toneladas de uva pueden ser vinificadas en las instalaciones de la bodega, la que cuenta con 60 fermentadores con una capacidad total de 1.000 Kg de fruta; 72 estanques de acero inoxidable con control automatizado de temperatura de 250 y 300 litros de capacidad; y 240 estanques de guarda que varían entre los 50 y 100 litros de vino, los cuales son monitoreados en dos salas con control automático de temperatura, usadas para realizar fermentación maloláctica y guarda. ",
    "infra18":"El Centro de Investigación e Innovación de Viña Concha y Toro es un importante compromiso de la Viña en el ámbito de Responsabilidad Social Empresarial y la relación con la comunidad. A través de su agenda de extensión, el CII realiza una contribución positiva a su entorno incentivando el intercambio de conocimientos entre los actores más relevantes de la industria, entre ellos, productores, proveedores, universidades y comunidad cercana.",
    "infra19":"Además, a través del establecimiento de convenios con universidades chilenas y extranjeras el CII participa en procesos de investigación pioneros en el mundo y recibe a alumnos de liceos técnicos o universidades nacionales e internacionales para que desarrollen estudios y prácticas en el Centro. Entre sus dependencias se incluye un moderno auditorio, una sala de degustación y de experimentación sensorial, así como salas de reuniones. ",
    "verMenos":"Ver menos",
    "inno1":"Innovación en acción",
    "inno2":"Smart Winery",
    "inno3":" Plataforma digital de gestión de calidad de uvas y vinos tintos que integra diferentes fuentes de información y entrega soluciones predictivas tales como simulador de vinificación e índice de calidad.",
    "inno4":"Plantas 2.0",
    "inno5":"Vides libres de virus y hongos de la madera.",
    "inno6":"Diagnóstico molecular",
    "inno7":"Nuevo sistema de diagnóstico molecular de patógenos de la vid.",
    "inno8":"Smart Agro",
    "inno9":" Plataforma digital de gestión agrícola que entrega recomendaciones ajustadas de riego.",
    "inno10":"Nuevo formato de envasado con foco en nuevas experiencias de consumo y testing.",
    "program1":"Programas Estratégicos de I+D+i",
    "program2":"Industria vitivinícola inteligente",
    "program3":"“Impulsando la transformación digital”",
    "program4":"Viticultura de Precisión ",
    "program5":"Enología de Precisión",
    "program6":"Envasado Inteligente",
    "program7":"Programa Sustentabilidad y Circularidad",
    "program8":"“Protegiendo el suelo, las plantas y la vida”",
    "program9":"Salud del suelo",
    "program10":"Nutrición del viñedo",
    "program11":"Emisiones GEI  ",
    "program12":"Recursos Genéticos y Sanidad Vegetal",
    "program13":"“Plantas más sanas y productivas”",
    "program14":"Mejoramiento genético",
    "program15":"Control de enfermedades ",
    "program16":"Evaluación vegetal",
    "program17":"Cambio Climático y Calidad del Vino",
    "program18":"“La máxima eficiencia y el menor impacto”",
    "program19":"Riego eficiente ",
    "program20":"Monitoreo Climático ",
    "program21":"Estudio del terroir ",
    "program22":"Consumidores y Productos",
    "program23":"“Creando nuevos productos y experiencias”",
    "program24":"Benchmarking",
    "program25":"Prototipado +Vino y Salud",
    "program26":"Investigación consumidor",
    "program27":"Educación y experiencia",
    "program28":"Conectar el mundo físico con mundo digital es el gran desafío de este Programa Estratégico que se abre paso en una industria con profundas raíces en la historia y la cultura de producción artesanal del vino. No es menor la tarea cuando el cambio climático impone nuevas condiciones y variables a nivel social, económico y ambiental. Sin embargo, aquí reside la oportunidad para fortalecer la industria del vino a través de la Transformación Digital y la Ingeniería. Viticultura y enología de precisión, como así también envasado inteligente son las principales líneas de investigación de este programa. Para ello se han desarrollado diferentes modelos de inteligencia artificial aplicados a problemas agrícolas como enológicos.",
    "program29":"Por ejemplo, el pronóstico de volumen de cosecha mediante datos de tecnología satelital, sensores remotos interconectados y sistemas micro-meteorológicos. Un simulador de vinificación que utiliza datos de sistemas de automatización de los estanques de fermentación en bodega, como también un predictor de índice potencial de calidad de uva mediante datos químicos para una enología de precisión.  El contar con la medición en tiempo real de esta información y además de generar un valor predictivo mediante modelos era inimaginable hasta hace pocos años. Estas aplicaciones a la fecha son sólo algunas de las herramientas que hoy nos posicionan en la vanguardia de la Transformación Digital Vitivinícola.",
    "program30":"Smart Winery: plataforma digital de gestión de calidad de uvas y vinos tintos que integra diferentes fuentes de información y entrega soluciones predictivas tales como simulador de vinificación e índice de calidad.",
    "program31":"plataforma digital de gestión agrícola que permite el pronóstico de volumen de cosecha basado en inteligencia artificial, entre otras soluciones.",
    "program32":"La sustentabilidad debe ser abordada en toda su complejidad y eso comprende revisar todo el proceso productivo para adoptar medidas certeras que permitan producción de calidad, uso razonable de recursos y neutralización del impacto ambiental. En el Programa Sustentabilidad y Circularidad nuestros especialistas buscan optimizar los procesos del viñedo para minimizar los residuos producidos, maximizar el uso de productos para un mejor aprovechamiento y llevar al mínimo el impacto de la gestión de suelos. Los ejes de trabajo involucran el estudio de biofertilizantes y salud del suelo, donde se busca incrementar la eficiencia del proceso de compostaje, ",
    "program33":"mejorar la calidad del compost y estudiar el impacto de su aplicación el crecimiento, rendimiento y calidad de los viñedos; a nivel nutricional se está trabajando en la revisión de datos históricos de fertilización, nutrición, salud y condiciones agronómicas de los viñedos con el objetivo de disponerlos en un aplicativo que facilite la toma de decisiones nutricionales; y en temas de emisiones de GEI de la vid se está abordando la determinación de la línea base de carbono acumulado en suelos que permitan diseñar planes de manejo capaces de incrementar la captura de carbono en los suelos. Un programa crucial para la industria vitivinícola que aporta una visión integral hacia la óptima utilización de los suelos. ",
    "program34":"Nuevo procedimiento de compostaje: metodología de compostaje que optimiza el tiempo y produce un compost de mayor calidad.",
    "program35":"Smart Agro: plataforma digital de gestión agrícola que entrega información nutricional y recomendaciones de fertilización.",
    "program36":"Acumulación de carbono en suelos: desarrollo de una metodología de monitoreo que permite conocer el stock de carbono almacenado en el suelo.",
    "program37":"Los desafíos que impone el cambio climático a los cultivos nos exigen evaluar, fortalecer y mejorar genéticamente las plantas para lograr su adaptación efectiva, sin alterar la identidad de los varietales y la calidad de las uvas. Para ello, el equipo técnico del programa Recursos Genéticos y Sanidad Vegetal trabaja en el desarrollo de clones de vid resistentes a enfermedades y portainjertos tolerantes a distintos tipos de estrés. ",
    "program38":"Enfocados en el estudio de la epidemiología y el ciclo reproductivo de las principales enfermedades de la vid, como son virus y hongos de la madera, investigamos, desarrollamos e implementamos programas fitosanitarios y prácticas agrícolas de vanguardia que hacen de nuestros clones verdaderos ejemplares de vides más longevas, productivas y reforzadas biologicamente. Esta metodología, aplicada mediante una plataforma científico-tecnológica que incorpora el mejoramiento genético avanzado, pone a disposición de la industria del vino un nuevo tipo de vid, al tiempo que dimensiona el potencial agronómico y enológico del material vegetal de Viña Concha y Toro, liderando el presente y proyectando el futuro de las vides más resilientes jamás conocidas.",
    "program39":"Plantas 2.0: vides libres de virus y hongos de la madera. ",
    "program40":"Diagnóstico molecular de vides: nuevo sistema de diagnóstico molecular de patógenos de la vid.",
    "program41":"Identificación varietal y clonal: nuevo sistema de verificación varietal y clonal por marcadores moleculares.",
    "program42":"Banco de germoplasma agrícola: infraestructura para la conservación del material genético y su sanidad..",
    "program43":"Programa de certificación de vides: certificación de la calidad de las plantas de vid entregado por el Servicio Agrícola y Ganadero de Chile.",
    "program44":"Uno de los recursos cruciales tanto para la industria del vino en particular como para la humanidad en general es el agua. Para su óptima utilización y cuidado es de vital importancia calcular con precisión las dosis exactas que un cultivo requiere, dadas sus características y las de su entorno. Medir los efectos del déficit hídrico y la evapotranspiración mediante tecnología micro metereológica e imágenes satelitales, permite monitorear variables fisiológicas de las plantas y garantizar su calidad como nunca antes. El equipo del programa Cambio Climático y Calidad del Vino trabaja, además, sobre un sistema de análisis bioclimático que provee información precisa para la correcta toma de decisiones, permitiendo prever fechas clave como el punto óptimo de cosecha,",
    "program45":"realizar aplicaciones fitosanitarias y evaluar el impacto concreto del cambio climático en cada predio de cultivo. A su vez, esta información climática cruzada con la evaluación del material vegetal de los principales terroirs de la compañía, permiten caracterizar química y sensorialmente los vinos producidos, permitiendo un análisis comparativo excepcional que pocas bodegas en el mundo pueden realizar.",
    "program46":"Smart Agro: plataforma digital de gestión agrícola que entrega recomendaciones ajustadas de riego.",
    "program47":"Nos encontramos frente a mercados y consumidores con gustos y preferencias en constante evolución alineados a la megatendencias de bienestar, sustentabilidad y phygital. Frente a este desafío, el Programa Investigación Consumidor e Innovación de Producto está centrado en desarrollar nuevas capacidades metodológicas para comprender los drivers de compra y consumo, desarrollar prototipos de nuevos vinos en categorías emergentes y experiencias fisico-digitales de educación que  ofrezcan una experiencia cada vez más acabada y adaptada a los diferentes públicos y circunstancias de consumo. Para ello, el equipo se sirve de capital humano especializado en ciencias sociales como etnografía y psicografía, y ciencias exactas como la econometría, en conjunto con expertos y asesores académicos. Este equipo coordinado busca resultados como vinos con funcionalidad antioxidante superior, bajos en alcohol y calorías, sin sulfitos, y nuevas cualidades que se inscriban en otras categorías de productos. De esta forma, el CII obtiene información de incalculable valor en un mercado altamente complejo y cambiante, para brindarle a consumidores de todo el mundo exactamente lo que buscan.",
    "siguiente":"Siguiente",
    "atras":"Atrás",
    "innoAccion":"Innovación en acción",
    "quienes1":"Quiénes somos",
    "quienes2":"LLeva contigo la información más relevante del centro.",
    "quienes3":"Descargar Plan Estratégico",
    "quienes4":"Visión",
    "quienes5":"Nuestra visión es ser líderes globales en investigación, desarrollo e innovación para la industria del vino.",
    "quienes6":"Misión",
    "quienes7":"Nuestra misión es promover la investigación aplicada, el desarrollo tecnológico y la innovación con el fin de asegurar la excelencia productiva multi origen de nuestra compañía, la sostenibilidad de nuestros procesos y potenciar la vitivinicultura nacional.",
    "quienes8":"El Centro de Investigación e Innovación es una respuesta al cambiante entorno científico y tecnológico y a los nuevos desafíos que enfrenta nuestra industria a nivel global. Actualmente es un Centro consolidado como generador de conocimientos y nuevas tecnologías, a la vez que un punto de encuentro e intercambio entre vitivinicultores e investigadores. El CII juega un rol vital en el modelo de negocios de Viña Concha y Toro con implicancias directas en la calidad de sus productos y productividad de su procesos.",
    "quienes9":"Contribuir al conocimiento específico del impacto del cambio climático global en la industria del vino.",
    "quienes10":"Innovar en sustentabilidad y regeneración de ecosistemas vitivinícolas.",
    "quienes11":"Consolidar el posicionamiento del Holding como líder I+D+i en la industria del vino global.",
    "quienes12":"Controlar el riesgo reputacional de líneas de I+D+i asociadas a tecnologías de frontera controversiales.",
    "quienes13":"Maximizar el beneficio tributario Ley I+D y las fuentes nacionales e internacionales de apoyo a la I+D+i.",
    "quienes14":"Diseñar una nueva estructura de segmentación del consumidor y categorización del producto.",
    "quienes15":"Apoyar la transformación digital de la compañía.",
    "quienes16":"Establecer un modelo de transferencia tecnológica entre las filiales del holding.",
    "quienes17":"Plantar el primer viñedo con plantas limpias certificadas y desarrollar un programa de mejoramiento genético.",
    "quienes18":"Desarrollar la capacidad absortiva y la cultura de innovación de la compañía, con el fin de alcanzar la excelencia.",
    "quienes19":"Asegurar la actualización permanente de los investigadores CII en los conocimientos científicos de vanguardia.",
    "quienes20":"Colaborar con la academia y centros de investigación en proyectos de I+D+i.",
    "quienes21":"Disponibilizar el capital intelectual y tecnológico para el desarrollo regional y el manejo de la incertidumbre.",
    "quienes22":"Proveer de atributos diferenciadores a las áreas comerciales",
    "quienes23":"Difundir el conocimiento y formar nuevas competencias",
    "equipo1":"Equipo humano",
    "equipo2":"Súmate a nuestro equipo de profesionales.",
    "equipo3":"Súmate",
    "equipo4":"El CII está liderado por un Consejo Directivo que preside Rafael Guilisasti G., Vicepresidente del Directorio de Viña Concha y Toro, e integrado por los consejeros: Blanca Bustamante, directora de relación con inversionistas de Viña Concha y Toro; Héctor Urzúa, enólogo principal de Bodega Lourdes; Cristóbal Goycoolea, Gerente Corporativo de Marketing Marcas Globales; Marcelo Papa, Director Técnico; Max Larraín, Gerente Agrícola y Carlos Valdivia, Subgerente de Desarrollo y Proyectos de Gerencia Agrícola.",
    "equipo5":"El equipo ejecutivo del CII lo lidera su director, Álvaro González (Ph.D.), Jorge Zincker, subgerente de operaciones y Alejandro Donoso (MBA), subgerente de gestión tecnológica e innovación, a los que se les suma un equipo multidisciplinario de profesionales.",
    "equipo6":"Adicionalmente, colaboran con el CII reconocidos investigadores nacionales y directores científicos de las líneas de investigación de su expertise, destacando: Felipe Gainza (Ph.D.) Rosa Roa (Ph.D.), Álvaro Sequeida (Ph.D.), Gerard Casaubon ( M.Sc. Sebastián Vargas, (Ph.D.) (c), Ricardo Luna (Ph.D.)",
    "menu1":"Suscribirse al Newsletter",
    "menu2":"Cómo llegar al centro",
    "menu3":"Inovación",
    "menu4":"Infraestructura",
    "menu5":"Quiénes Somos",
    "menu6":"Equipo",
    "menu7":"Contacto",
    "menu8":"Transferencia tecnológica",
    "menu9":"Contacto",
    "menu10":"® 2022 Viña Concha y Toro. Todos los derechos reservados",
    "menu11":"Descargar el plan estratégico",
    "alianzas":"Alianzas Estratégicas",
    "alianzas2":" Consorcio I+D Vinos de Chile",    
    "alianzas3":"La compañía participa en los programas de investigación y desarrollo a través del Consorcio I+D Vinos de Chile, proyectos que han sido identificados y priorizados por la propia industria.",
    "alianzas4":" Mercier Group",
    "alianzas5":"“Desde 2001, Viña Concha y Toro tiene un convenio con Mercier Groupe, el productor más grande de plantas de vid en Francia. El “Contrato de Asistencia Técnica y Suministro de Productos” tiene la finalidad de contar con un referente para la técnica de producción de plantas injertadas. La alianza ha permitido obtener materiales genéticos de primera calidad (clones) de distintas variedades, que hoy son la base de las futuras plantaciones de Viña Concha y Toro.",
    "alianzas6":" UC Davis Chile - EEUU",
    "alianzas7":"“La Viña tiene un acuerdo de investigación conjunta con esta universidad en el proyecto de “UC Davis LINC - Life Sciences and Innovation Center”, y es cofinanciado por el programa “Atracción de Centros de Excelencia Internacionales de I+D para la Competitividad 2.0”.",
    "alianzas8":"CORFO",
    "alianzas9":"El Centro de Investigación e Innovación se encuentra acogido al beneficio tributario de la Ley de Incentivo Tributario I+D de CORFO, siendo esto un importante estímulo a la inversión en esta área. Además, a través de una subvención CORFO cofinancia el proyecto relacionado al fortalecimiento del material vegetal del vivero.", 
    "alianzas10":"Oenoviti International Network",
    "alianzas11":"“Esta red se dedica a la investigación y educación de excelencia en viticultura y enología, reuniendo la academia y socios industriales a nivel mundial. Es coordinada por la Universidad de Burdeos, Francia.",
    "alianzas12":"Centro de Innovación UC Anacleto Angelini",
    "alianzas13":"Desde el año 2015 el CII es miembro del Centro, el cual es un espacio concebido para promover una ecología pro innovación y emprendimiento. Concebido como un centro multidisciplinario y generalista, acoge en su interior tanto proyectos de innovación como iniciativas de emprendimiento, de alto impacto económico, social y cultural.",
    "centro11":"Centro de Investigación e Innovación"





}
    